[
  {
    "title": "Gift Cards",
    "sections": [
      {
        "title": "Purchase",
        "content": "<p>You may choose from a physical gift card delivered to you or your recipient with free standard shipping or an eGift card delivered to you or your recipient via email. We will send you a confirmation email once your recipient receives their eGift card.</p><p>Bulk corporate gift card purchases can be made by contacting adidas adiConcierge</p>"
      },
      {
        "title": "Shipping and Delivery",
        "content": "<p><strong>Physical Gift Card</strong></p><p><strong>USPS First Class</strong><br />3-7 business days<br />FREE SHIPPING</p><p><strong>USPS Priority</strong><br />3-4 business days<br />$10.00</p><p><strong>USPS Express</strong><br />2-3 business days<br />$15.00</p><p><strong>e-Gift Card</strong><br />Email arrives immediately</p>"
      },
      {
        "title": "Redeem",
        "content": "<p><strong>Online</strong><br />Enter your full 16 digit card number & 4 digit pin in the gift card field of the payment screen. Your PIN number is located under the silver covering on the back of the card. Simply rub off the silver coating to reveal the number. For eGift Cards, you’ll find the PIN number on the email certificate. Click apply. You may use in combination with a credit card and a maximum of 5 gift cards separate cards may be used.</p><p><strong>In Store</strong><br />Bring your Gift Card to any adidas Sport Performance, adidas Originals, or adidas Outlet store. <br />Store locator</p><p>If you are experiencing an issue with your gift card, please reach out to Corporate Consumer Relations Monday thru Friday from 7: 00 AM to 5: 00 PM PST at 800-448-1796 or cssupport@cs.adidas.com.</p>"
      },
      {
        "title": "Adidas Gift Card Terms and Conditions",
        "content": "<p>adidas Gift Cards may be redeemed for merchandise on adidas.com and in adidas Sport Performance, adidas Originals, and adidas Outlet stores in the United States. They are not currently available for International use.</p><p>adidas gift cards are not redeemable at  miteam.com, TaylorMade, adidas Golf, y-3, Reebok or Rockport. <br />Gift Cards cannot be used to purchase another Gift Card. <br />Promotional offers or discounts do not apply to the purchase of Gift Cards. <br />Gift Cards cannot be redeemed for cash except where required by law. <br />A maximum of five (5) Gift Cards may be redeemed on one order. <br />If the amount of your Gift Card(s) does NOT cover the total order amount, the remainder of the purchase balance can be paid with an accepted alternate form of payment.</p><p>Your Gift Card will not expire as long as there is value remaining on the Gift Card. You can use it anytime. Any remaining value that is left on your Gift Card will be stored and available for your next purchase.</p><p>We ask that you safeguard your card and treat your Gift Card as you would cash. Do not share your Gift Card Code and PIN. We are not able to replace or replenish Gift Cards that are lost, stolen or used without authorization.</p>"
      }
    ]
  }
]