[
  {
    "title": "Mi Adidas Customizes",
    "sections": [
      {
        "title": "What is Mi  Adidas Customized Gear?",
        "content": "<p>Get Inspired and design your own shoes or apparel! Choose from millions of configurations to show off your style. Look for the Customize It icon for availability.</p>"
      },
      {
        "title": "Return",
        "content": "<p>Customized mi adidas gear is made just for you and is not returnable.</p><p>Be sure to consider the following when placing your custom order:</p><ul><li>Color varies between materials. Our site shows a very close representation of what your gear will look like. However, because it is a digital representation, we expect there will be some variation between your screen and the product.</li><li>Product is not returnable due to fit, please choose size carefully. We recommend familiarizing yourself with fit of the specific model you are customizing.</li></ul>"
      },
      {
        "title": "Cancel or Change Your Custom Order",
        "content": "<p>We begin the construction process as soon as you place your order and are unable to make changes or cancel your custom order.</p>"
      },
      {
        "title": "Shipping",
        "content": "<p>Customized mi adidas orders arrive in 4-6 weeks. Orders are charged at the time your order is placed, ship via FedEx and require a signature for delivery. We are unable to offer expedited delivery on custom mi adidas product.</p>"
      },
      {
        "title": "Mi Adidas Design Terms and Conditions",
        "content": "<p>As a mi adidas designer, you may submit any combination of letters, numbers, spaces and a variety of symbols to form a name, word or phrase. You are kindly requested not to use, upload, submit, copy or otherwise make public any names, words or phrases which fall into any of the categories below: <br />Include the name of a product, service, company, organization and/or event which belongs to someone else; <br />Include the name or nickname of a famous person (living or dead); <br />If used on your customized products will infringe or may infringe third party trademarks or other intellectual property rights; <br />Are threatening, incite violence, defamatory, obscene, discriminatory, inflammatory, sexually explicit or otherwise unlawful.</p><p>Please understand that adidas reserves the right to reject any names, words or phrases which fall into any of the above categories or which are otherwise unacceptable to adidas and this will result in your order being blocked from being submitted or cancelled. Further, adidas will be entitled to claim compensation equal to the value of the goods ordered.</p><p>Please be aware that by placing your order for your customized product, you: <br />        Represent and warrant that any names, words or phrases you use, upload, submit, copy or otherwise make public for use on your mi adidas product do not fall into any of the above categories; <br />Agree to indemnify adidas and its affiliated companies and keep adidas and its affiliated companies indemnified against all costs, expenses, damages, losses and liabilities incurred or suffered by adidas or its affiliated companies as a result of the use of any names, words or phrases used, uploaded, submitted, copied or otherwise made public by you (including use on your product);you grant to adidas and its affiliated companies a non-exclusive, irrevocable royalty-free, worldwide, fully sub-licensable right to use, reproduce, disclose and modify the names, words or phrases submitted by you for the purposes of fulfilling your order.</p>"
      }
    ]
  }
]