[
  {
    "title": "Tracking",
    "sections": [
      {
        "content": "<p>When your order ships, you will receive a shipping confirmation email with a link to track your package. Some orders will ship in multiple boxes and each box will have its own unique tracking number. Unfortunately we are unable to provide tracking for gift card shipments.</p><p>If you were logged into your account when you made your purchase, you can track your order by logging in to your account and selecting Order Status & Tracking, or you can click here.</p>"
      }
    ]
  },
  {
    "title": "Shipping",
    "sections": [
      {
        "content": "<p>We are as excited as you are about your purchase. Your merchandise will ship 1 to 2 business days from your order date with your choice of the following flexible shipping options.</p>"
      },
      {
        "title": "In Stock Gear",
        "content": "<p><strong>Standard Shipping: FREE</strong><br />4 – 7 business days</p><p><strong>Expedited Shipping: FREE</strong><br />2 – 4 business days</p><p><strong>Express Shipping: $15.00</strong><br />1 – 2 business days</p><p><strong>PO Box/FPO/APO ship via USPS First Class: FREE</strong><br />3 – 7 business days</p><p><strong>Note: Pricing may vary depending on promotions running on the site.<br />Note: Shipping times may vary during high volume order periods; see delivery method in checkout for accurate shipping times.</strong></p>"
      },
      {
        "title": "Pre-Order Products",
        "content": "<p>Pre-Order products are items that are not yet in stock, but available for advanced purchase on our site. Products are shipped directly to you once available. You will not be charged for your order until it has shipped and you will be notified via email with tracking information.</p>"
      },
      {
        "title": "Personalized Gear",
        "content": "<p>Same shipping options as <strong>In Stock Gear</strong> <br />add 1-2 additional business days <br />Same shipping cost as <strong>In Stock Gear</strong></p>"
      },
      {
        "title": "Mi Adidas Customized Gear",
        "content": "<p>ships via FedEx International (signature required) <br />arrives in 4-6 weeks <br />FREE</p>"
      }
    ]
  }
]