[
  {
    "title": "Returns & Exchanges",
    "sections": [
      {
        "title": "adidas.com Return Policy",
        "content": "<p>At adidas, we create products that help you perform better, play better and feel better. Whether you’re using our shoes on the street or the court, or our apparel in the studio or on the field, we want you to be satisfied with your purchase.</p><p>If you are not completely satisfied with your adidas.com purchase, for any reason, we will offer you a full refund within 30 days of purchase. *Some restrictions apply.</p><p>*Because custom and personalized mi adidas products are made just for you, they are not returnable.</p><p>If you have questions regarding returning an adidas.com order, you can also call us at 800-982-9337, 8AM ET – 11PM ET, 7 days a week</p>"
      },
      {
        "title": "Return By Mail",
        "content": "<p>We are sorry that it didn’t work out. Please visit our online return page within 30 days of purchase to print your free return shipping label.</p><p>Click Here to access Online Returns Page</p><p>Log in to your account OR sign in as a guest by entering your order number and shipping zip code.</p><p>Select the item you want to return along with the reason for returning them.</p><p>Include the return detail slip for each order you are returning. Attach the shipping label to the box. Cover up any previous delivery addresses or barcodes on the box.</p><p>Drop your labeled return shipment at any UPS Store or UPS drop-off location.</p><p>We are unable to return merchandise obtained from a retailer other than www.adidas.com. Please return the product to the original retailer.</p><p>*Please note to utilize free returns on adidas.com, the package must be sent from physically within the United States. Please note that the return label is not valid through USPS for APO/FPO returns.</p>"
      },
      {
        "title": "Return In Store",
        "content": "<p>You may return your new and unused adidas.com purchase at an adidas retail store within 30 days of purchase. The original form of payment and confirmation email, or returns sticker from the shipping box, are required for the store to process your return at the full purchase price. If the receipt is not available, an in store credit will be issued at the current product price.</p><p>adidas retail stores are unable to accept returns for orders paid with PayPal. Please return PayPal orders by mail.</p>"
      },
      {
        "title": "Gift Return",
        "content": "<p>If you are the recipient of a gift from our website and want to return it, please set up a Return Authorization request for an adidas gift card with Corporate Consumer Relations</p>"
      },
      {
        "title": "Exchange",
        "content": "Need to make a change? At this time, we do not offer product exchanges. You may return your product within 30 days using our free returns option for a full credit and re-order your replacement item."
      },
      {
        "title": "Refund",
        "content": "<p>We will process your return within 7-10* business days of receipt and apply a credit to your original payment method. You’ll receive an email from us when this is complete. A credit will appear on your next statement, depending on the issuing bank and billing cycle. We do not refund shipping charges. <br />*During peak seasons please allow up to 15 business days for your return to process.</p><p>If your order was purchased with a gift card, your refund will be issued to a new adidas gift card sent to the shipping address on your order via USPS.</p><p>If your payment method was a combination of a credit card and a gift card, your refund will be issued to a new gift card first and sent to you via USPS. Any remaining credit owed will be applied to your original payment credit card.</p>"
      },
      {
        "title": "Product Quality Claim",
        "content": "<p>If you believe you have a defective adidas product that was purchased from a retailer within the last two years, please contact the original retailer. If the retailer is unable to assist, you may be eligible for a manufacturing inspection.</p><p>Please contact Corporate Consumer Relations ­­­­­­­­­­­­­­­to set up a return authorization for inspection. adidas reserves the right to determine between  defective product and normal wear-and-tear. We do not replace products that have been replaced from a previous defective claim.</p><p>Please have product in hand when you contact the team. The team will need you to read the article number printed on the product to determine authenticity & eligibility for your inspection.</p>"
      }
    ]
  }
]